<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    |
    | പാസ്‌വേഡ് റീസെറ്റ് ചെയ്യുന്നതിനുള്ള വിവിധ സന്ദേശങ്ങൾ ഇവിടെ നൽകാം.
    | ടോക്കൺ അസാധുവായതോ പുതിയ പാസ്‌വേഡ് അസാധുവായതോ ആയപ്പോൾ കാണിക്കുന്ന സന്ദേശങ്ങൾ.
    |
    */

    'reset' => 'നിങ്ങളുടെ പാസ്‌വേഡ് റീസെറ്റ് ചെയ്തു.',
    'sent' => 'നിങ്ങളുടെ പാസ്‌വേഡ് റീസെറ്റ് ലിങ്ക് ഇമെയിൽ ചെയ്തു.',
    'throttled' => 'ദയവായി വീണ്ടും ശ്രമിക്കുന്നതിന് മുമ്പ് കാത്തിരിക്കുക.',
    'token' => 'ഈ പാസ്‌വേഡ് റീസെറ്റ് ടോക്കൺ അസാധുവാണ്.',
    'user' => "ഈ ഇമെയിൽ വിലാസത്തിൽ ഉപയോക്താവിനെ കണ്ടെത്താനായില്ല.",

];
?>
